/* NSTextField ((Sample)) : <title:(Sample)> (oid:52) */
"(Sample)" = "(Sample)";

/* NSTextField (Article list font: ) : <title:Article list font:
> (oid:25) */
"Article list font:\n" = "Lettertype voor artikelen:";

/* NSTextField (Folder list font:) : <title:Folder list font:> (oid:30) */
"Folder list font:" = "Lettertype voor lijsten:";

/* NSButton (Never use font sizes smaller than) : <title:Never use font sizes smaller than> (oid:36) */
"Never use font sizes smaller than" = "Gebruik geen lettergrootte kleiner dan:";

/* NSButton (Select...) : <title:Select...> (oid:54) */
"Select..." = "Kies...";

/* NSButton (Show folder images in folder list) : <title:Show folder images in folder list> (oid:64) */
"Show folder images in folder list" = "Toon symbolen in mappenlijst";

/* NSTextField (When viewing articles or web pages:) : <title:When viewing articles or web pages:> (oid:63) */
"When viewing articles or web pages:" = "Weergave van artikelen en webpagina's:";

/* NSWindow (Window) : <title:Window> (oid:22) */
"Window" = "Window";

